import React from 'react'

export default function Rules() {
  return (
    <div className='Rules' style={{ backgroundColor: '#F4C70F', padding: '20px', borderRadius: '8px' }}>
      <p>Попередня бронь альтанок і столів <span style={{ whiteSpace: 'nowrap' }}>099-251-82-32 (10:00 - 18:00)</span></p>
      <p>
        Прошу ознайомитися з умовами бронювання, а також перебування на території кафе "Казка":
        < br />
        < br />
        Ви можете принести свої фрукти, солодощі, м'ясо і овочі для смаження на мангалі
        Діє правило коркового збору: 100 гривень за пляшку алкоголю, принесену вами
        < br />
        < br />
        У нас з алкоголю є сидр і пиво на розлив
        < br />
        < br />
        Скляний порційний посуд на вулицю ми не видаємо, радимо придбати одноразовий посуд у нас (1 гривня за одиницю) або принести свій
        < br />
        < br />
        Вода, соки та інші безалкогольні напої також купляються в нас
        < br />
        < br />
        Діє правило мінімального замовлення 250 гривень з людини
        < br />
        < br />
        Щоб бронювання альтанок чи столів було підтверджено - сплачується повна сума оренди стола/альтанки на цілий день
        < br />
        < br />
        У вартість оренди альтанки включено мангал
        < br />
        < br />
        Дрова чи вугілля ви можете придбати у нас або принести з собою
        < br />
        < br />
        Щоб користуватися нашими шампурами чи сіткою для грилю - залишається завдаток у сумі 100 гривень за одиницю
      </p>
    </div>
  )
}
