import React from 'react'

export default function Rules() {
  return (
    <div className='Rules' style={{ backgroundColor: '#F4C70F', padding: '20px', borderRadius: '8px' }}>
            <p>Попередня бронь альтанок і столів <span style={{ whiteSpace: 'nowrap' }}>099-251-82-32 (10:00 - 18:00)</span></p>
        <p>З собою можна приносити солодощі, фрукти, алкоголь(100 грн за пляшку), м'ясо</p>
        <p>у нас також можна взяти шампурі та сітку, купити дрова вугілля, або ж принести свої</p>
        <p>Кошти за бронь не повертаются та не переносяться на інший день, тому що ці столи могли забронювати інші люди, які теж хотіли відпочити у нашому кафе, але їм не вистачило місця, тому що є бронь</p>
        <p>Якщо ви хочете, щоб ми вам посмажити шашлик, треба зазделегіть попередити адміністратора</p>
    </div>
  )
}
