
function App() {
  return (
    <div className="App">
        <h1>Меню</h1>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
        <p>Цибулеві кільця............60 грн\порція</p>
    </div>
  );
}

export default App;
